bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
esbenp.prettier-vscode
golang.go
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.remote-explorer
ms-vscode.remote-server
pkief.material-icon-theme
prisma.prisma
svelte.svelte-vscode
vscodevim.vim
wix.vscode-import-cost
yoavbls.pretty-ts-errors
